export const helpCardsData = [
  {
    title: "Юридическая помощь",
    imageSrc: "/images/help/card1.jpg",
    statistic1: { number: "В РФ", text: "И за ее пределами<br />Онлайн и очно" },
    statistic2: { number: "XXX XXX", text: "получили юридическую помощь" },
    description: "Помогаем составить заявление в полицию и жалобу в прокуратуру, консультируем по вопросам развода и алиментов, лишения и ограничения родительских прав, и так далее."
  },
  {
    title: "Психологическая помощь<br />и группы поддержки",
    imageSrc: "/images/help/card2.jpg",
    statistic1: { number: "X XXX", text: "пострадавших<br />получили помощь психологов" },
    statistic2: { number: "5", text: "психологов<br />в нашей команде" },
    description: "Проводим индивидуальные психологические консультации для пострадавших и авторов насилия, а также группы поддержки — онлайн и очно."
  },
  {
    title: "Экстренное убежище",
    imageSrc: "/images/help/card3.jpg",
    statistic1: { number: "XXXX", text: "пострадавших<br />смогли укрыться" },
    statistic2: { number: "XX", text: "партнерских шелтеров<br />по всей России" },
    description: "Помогаем женщинам экстренно заселиться в безопасное место,  укрыться от физического насилия, преследования или угроз, и продумать дальнейшие действия в спокойной обстановке."
  }
];
