export const testimonials = [
  {
    imageSrc: "/images/testimonials/testimonials1.jpg",
    quote: "Телефоном он ударил меня по пальцам, стал кричать, сказал: «Собирай вещи и убирайся». Всё это было ночью, а рано утром мне надо было идти на работу.\n\n" +
      "Когда он начал меня выгонять, я вышла на балкон и зашла на сайт «Насилию.нет». Оформила заявку на психологическую консультацию. И вернулась в квартиру…\n\n" +
      "Я сходила на консультацию, и специалистка помогла мне справиться с тяжёлыми событиями. Вскоре мы расстались. Я решила, что возвращаться больше не хочу.\n\n" +
      "Сейчас мне все ещё бывает тяжело. Но мне помогает работа с психологом.",
    author: "Лина, 30 лет"
  },
  {
    imageSrc: "/images/testimonials/testimonials2.jpg",
    quote: "Для окружающих он был идеальным. Был невероятно вежлив со всеми окружающими.\n\n" +
      "Через некоторое время во время ссор он начал угрожать убить меня, а себе — причинить вред, если я уйду от него.\n\n" +
      "Я познакомилась с его мамой, а вечером того же дня он снова стал меня оскорблять. Потом ударил по лицу дважды.\n\n" +
      "Я приняла решение всё это закончить. Никогда не думала, что мне понадобится помощь «Насилию.нет». В моей семье не было насилия, я никогда с ним не сталкивалась. И я просто не осознавала себя как пострадавшую — и до сих пор не очень верю в произошедшее. Как будто эта история — про другого человека.",
    author: "Елена, 28"
  },
  {
    imageSrc: "/images/testimonials/testimonials3.jpg",
    quote: "Муж одним ударом кулака разбил мне лоб до глубокой раны, которую потом пришлось зашивать. Причина была странная. Он хотел прописать в нашей квартире человека с детьми из другой страны. Я была против. И вот однажды я провожала супруга на работу, была с маленьким ребенком на руках, рядом бегал второй. И тут мне в голову прилетел кулак. После этого он оставил меня одну с двумя маленькими детьми истекать кровью и ушёл из дома.\n\n" +
      "Моя ошибка была в том, что я стала скрывать произошедшее. Окружающие мне говорили: «Надо сохранять семью ради детей» и «В целом-то он нормальный». Конфликт сошёл на нет. Я родила от него третьего ребенка.\n\n" +
      "Но потом при каждой нашей ссоре муж стал угрожать мне и запугивать. Из-за безнаказанности он считал, что поступил правильно.\n\n" +
      "Я выбрала — спасти себя и детей. Подала на развод, а через три дня уехала с детьми в неизвестном направлении. Муж пытался отсудить у меня троих детей. Безуспешно. Он мне угрожал.\n\n" +
      "В «Насилию.нет» за юридической консультацией мне порекомендовала обратиться психолог. Я брала две консультации в Центре, когда начался настоящий ад. Один раз я говорила со специалисткой до своего отъезда, а второй раз уже после, когда муж нашёл нас. Тогда он брал детей на встречи, но потом не отдавал их, дрался и говорил, что уничтожит меня. «Я тебя разукрашу так, что тебя никто не узнает», — угрожал он.\n\n" +
      "Консультация юристок дала мне понимание алгоритма действий. У меня появилась уверенность в том, что надо не бояться, а действовать, стоять на своём, выбирать себя и свою дальнейшую счастливую жизнь.\n\n" +
      "Сейчас я прекрасно живу с детьми одна в родном городе, где есть моя мама и друзья. Оплатила себе новое обучение, закончила его и открыла второй бизнес.",
    author: "Виктория, 37 лет"
  }
];
