export const testimonials = [
  {
    imageSrc: "/images/testimonials/testimonials2.webp",
    quote: "Телефоном он ударил меня по пальцам, стал кричать, сказал: \u201CСобирай вещи и убирайся\u201D.\n\n" +
      "Когда он начал меня выгонять, я вышла на балкон и зашла на сайт \u201CНасилию.нет\u201D. Оформила заявку на психологическую консультацию. И вернулась в квартиру…\n\n" +
      "Я сходила на консультацию, и специалистка помогла мне справиться с тяжёлыми событиями. Вскоре мы расстались. Я решила, что возвращаться больше не хочу.\n\n" +
      "Сейчас мне все ещё бывает тяжело. Но мне помогает работа с психологом",
    author: "Лина, 30 лет",
    withBackground: false
  },
  {
    imageSrc: "/images/testimonials/testimonials1.webp",
    quote: "“Во время ссор он начал угрожать убить меня, а себе — причинить вред, если я уйду от него.\n\n" +
      "Для окружающих он был идеальным.\n" +
      "Я познакомилась с его мамой, а вечером того же дня он снова стал меня оскорблять. Потом ударил по лицу дважды. Я приняла решение всё это закончить.\n\n" +
      "Никогда не думала, что мне понадобится помощь \u201CНасилию.нет\u201D. В моей семье не было насилия, я никогда с ним не сталкивалась. И я просто не осознавала себя как пострадавшую — и до сих пор не очень верю в произошедшее.“",
    author: "Елена, 28 (фото изменено)",
    withBackground: true
  },
  {
    imageSrc: "/images/testimonials/testimonials3.webp",
    quote: "“Муж одним ударом кулака разбил мне лоб до глубокой раны, которую потом пришлось зашивать.\n\n" +
      "Он хотел прописать в нашей квартире человека с детьми из другой страны. Я была против. И вот однажды я провожала супруга на работу, была с маленьким ребенком на руках, рядом бегал второй. И тут мне в голову прилетел кулак. После этого он оставил меня одну с двумя маленькими детьми истекать кровью и ушёл из дома.\n\n" +
      "Окружающие мне говорили: \u201CНадо сохранять семью ради детей\u201D и \u201CВ целом-то он нормальный\u201D. Конфликт сошёл на нет. Я родила от него третьего ребенка.\n\n" +
      "Но потом при каждой нашей ссоре муж стал угрожать мне и запугивать.\n\n" +
      "Я выбрала — спасти себя и детей. Подала на развод, а через три дня уехала с детьми в неизвестном направлении.\n\n" +
      "Я брала две консультации в Насилию.нет, когда начался настоящий ад — когда муж нашёл нас с детьми. Тогда он брал детей на встречи, но потом не отдавал их, дрался и говорил, что уничтожит меня. \u201CЯ тебя разукрашу так, что тебя никто не узнает\u201D, — угрожал он. Пытался отсудить у меня детей.\n\n" +
      "Консультация юристок дала мне понимание алгоритма действий. У меня появилась уверенность в том, что надо не бояться, а действовать, стоять на своём, выбирать себя и свою дальнейшую счастливую жизнь.\n" +
      "\nСейчас я прекрасно живу с детьми одна в родном городе, где есть моя мама и друзья. Оплатила себе новое обучение, закончила его и открыла второй бизнес.“",
    author: "Виктория, 37 лет",
    withBackground: false
  }
];
